[
  "obsidian-git",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "multi-column-markdown",
  "make-md",
  "homepage",
  "multi-line-formatting",
  "check-please",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-regex-replace",
  "obsidian-style-settings"
]