[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "multi-column-markdown",
  "make-md",
  "homepage",
  "multi-line-formatting",
  "obsidian-pandoc",
  "table-checkboxes"
]