[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "multi-column-markdown",
  "table-checkboxes",
  "obsidian-excel-to-markdown-table",
  "make-md",
  "multi-line-formatting"
]